[
  {
    "name": "Турция",
    "price": "100000",
    "description": "Расположенная на стыке Европы и Азии, Турция славится своими богатыми историческими наследиями, включая древние города и памятники, а также красивыми пляжами на побережье Средиземного моря.\nТакже известна своей культурой и кухней.",
    "image": "@drawable/turkey"
  },
  {
    "name": "Египет",
    "price": "50000",
    "description": "Страна с богатой историей и культурным наследием, включая пирамиды и храмы фараонов.\nЕгипет привлекает туристов своими знаменитыми достопримечательностями на берегах Нила, а также курортами на Красном море.",
    "image": "@drawable/egypt"
  },
  {
    "name": "Бали",
    "price": "20000",
    "description": "Один из самых известных туристических островов в Индонезии, Бали привлекает своими пляжами, темплами, культурой и великолепной природой, включая рисовые террасы и вулканы.",
    "image": "@drawable/bali"
  },
  {
    "name": "Франция",
    "price": "80000",
    "description": "Франция славится своими модными городами, культурными достопримечательностями, изысканной кухней и виноделием.\nПариж с его Эйфелевой башней, Лувром и множеством исторических памятников является одним из самых посещаемых городов мира.",
    "image": "@drawable/france"
  },
  {
    "name": "Грузия",
    "price": "150000",
    "description": "Страна на перекрестке Востока и Запада, Грузия славится своей гостеприимностью, виноделием, кавказской кухней и красивыми горными пейзажами, такими как Сванетия и Казбеги.",
    "image": "@drawable/gruzia"
  },
  {
    "name": "Корея",
    "price": "120000",
    "description": "Корея делится на Южную и Северную Корею.\nЮжная Корея известна своими современными городами, технологическими достижениями и богатой культурой, включая традиционное искусство и кухню.",
    "image": "@drawable/koreya"
  },
  {
    "name": "Россия",
    "price": "60000",
    "description": "Крупнейшая страна в мире, Россия предлагает разнообразие культурных и природных достопримечательностей.\nЕе города, такие как Москва и Санкт-Петербург, славятся историческими памятниками и архитектурой.",
    "image": "@drawable/russia"
  },
  {
    "name": "Тайланд",
    "price": "100000",
    "description": "Популярный туристический направление, Таиланд привлекает пляжами, экзотической культурой, великолепной кухней и живописными храмами, такими как Ват Арун и Ват Пхо.",
    "image": "@drawable/thailand"
  }
]